[
  "obsidian-codemirror-options",
  "obsidian-highlightpublicnotes-plugin",
  "markdown-table-editor",
  "obsidian-git",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "editing-toolbar",
  "obsidian-auto-link-title",
  "obsidian-outliner",
  "obsidian-vimrc-support"
]